export const complexData = [
	{
		id: '1',
		prefix: '—',
		text: 'Глубокие знания, накопленные за годы работы',
	},
	{
		id: '2',
		prefix: '—',
		text: 'Высококвалифицированные специалисты',
	},
	{
		id: '3',
		prefix: '—',
		text: 'Договоренности с поставщиками ремонтных услуг, действующие на территории России и стран СНГ',
	},
	{
		id: '4',
		prefix: '—',
		text: 'Благодаря уникальным соглашениям с нашими поставщиками ремонтных услуг, мы можем осуществлять ремонт подвижного состава по самым низким ценам',
	},
	{
		id: '5',
		prefix: '—',
		text: 'Наличие договоров на ремонт запчастей позволяет нам своевременно обеспечивать ремонтные пункты необходимыми деталями',
	},
	{
		id: '6',
		prefix: '—',
		text: 'Эфективное управление',
	},
	{
		id: '7',
		prefix: '—',
		text: 'Прямые договоры на поставку комплектующих для ремонта вагонов',
	},
	{
		id: '8',
		prefix: '—',
		text: 'Упрощенный порядок ведения претензионной работы',
	},
	{
		id: '9',
		prefix: '—',
		text: 'Штрафные санкции за перепростой вагонов в ремонтах',
	},
	{
		id: '10',
		prefix: '—',
		text: 'Снижение затрат на непредвиденные ремонты путем обязательного гарантийного обслуживания вагонов подрядчиками, допустившими неисправности',
	},
	{
		id: '11',
		prefix: '—',
		text: 'Совремнное транспортнологистические схемы оптимизация потоков вагонов',
	},
	{
		id: '12',
		prefix: '—',
		text: 'Упрощение и ускорение процедуры оформления документов на ремонт вагонов благодаря прозрачной системе электронного документооборота',
	},
	{
		id: '13',
		prefix: '—',
		text: 'Собстевнное управление составом',
	},
]