export const perevAdvantages = [
	{
		id: '1',
		prefix: '—',
		text: 'Оптимизацию и повышение эффективности железнодорожных перевозок',
	},
	{
		id: '2',
		prefix: '—',
		text: 'Обширную географию присутствия',
	},
	{
		id: '3',
		prefix: '—',
		text: 'Разработку оптимальных схем перевозки по железной дороге',
	},
	{
		id: '4',
		prefix: '—',
		text: 'Молодой и современный парк',
	},
	{
		id: '5',
		prefix: '—',
		text: 'Полный контроль вагонов на железной дороге',
	},
	{
		id: '6',
		prefix: '—',
		text: 'Диспетчерский контроль 24/7',
	},
	{
		id: '7',
		prefix: '—',
		text: 'Вариативность услуг',
	},
]